Repository: northcutted/picstrip
Catalog: PicStrip/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, ja, ko, nl, pl, pt_br, pt_pt, sv, tr, zh_hans, zh_hant

source: California Driver License
ar: رخصة القيادة في كاليفورنيا
de: Führerschein Kalifornien
es: Carné de conducir de California
es_419: Licencia de conducir de California
fr: Permis de conduire de Californie
it: Patente della California
ja: カリフォルニア州の運転免許証
ko: 캘리포니아 운전면허증
nl: Rijbewijs van Californië
pl: Prawo jazdy (Kalifornia)
pt_br: Carteira de motorista da Califórnia
pt_pt: Carta de condução da Califórnia
sv: Körkort från Kalifornien
tr: Kaliforniya Sürücü Belgesi
zh_hans: 加利福尼亚州驾照
zh_hant: 加州駕照

source: California-style plates detected structurally; other formats require a nearby plate label
ar: يتم كشف اللوحات على نمط كاليفورنيا بنيويًا؛ وتتطلب التنسيقات الأخرى وجود تسمية لوحة قريبة
de: Kennzeichen im kalifornischen Format werden strukturell erkannt; andere Formate erfordern eine Kennzeichen-Angabe in der Nähe
es: Las matrículas de estilo californiano se detectan por su estructura; otros formatos requieren una etiqueta de matrícula cercana
es_419: Las placas de estilo californiano se detectan por su estructura; otros formatos requieren una etiqueta de placa cercana
fr: Plaques de style californien détectées par leur structure ; les autres formats exigent une mention de plaque à proximité
it: Le targhe in stile California vengono rilevate in base alla struttura; gli altri formati richiedono un’etichetta di targa nelle vicinanze
ja: カリフォルニア州式のプレートは構造から検出。ほかの形式は近くにプレートを示す表記が必要
ko: 캘리포니아 형식 번호판은 구조만으로 감지하며, 다른 형식은 주변에 번호판 관련 문구가 있어야 합니다
nl: Kentekenplaten in Californische stijl worden structureel gedetecteerd; andere formaten hebben een kentekenlabel in de buurt nodig
pl: Tablice w stylu kalifornijskim rozpoznawane strukturalnie; inne formaty wymagają etykiety tablicy w pobliżu
pt_br: Placas no padrão da Califórnia são detectadas pela estrutura; outros formatos exigem um rótulo de placa por perto
pt_pt: As matrículas ao estilo da Califórnia são detetadas pela estrutura; os outros formatos exigem uma etiqueta de matrícula nas proximidades
sv: Registreringsskyltar av Kalifornientyp hittas utifrån strukturen; andra format kräver en skyltmärkning i närheten
tr: Kaliforniya tipi plakalar yapısal olarak algılanır; diğer biçimler yakınında bir plaka etiketi bulunmasını gerektirir
zh_hans: 按结构识别加州式车牌；其他格式需要附近有车牌标签
zh_hant: 加州樣式的車牌可依結構偵測；其他格式需要附近有車牌標示

source: Camera
ar: الكاميرا
de: Kamera
es: Cámara
es_419: Cámara
fr: Appareil photo
it: Fotocamera
ja: カメラ
ko: 카메라
pl: Aparat
pt_br: Câmera
pt_pt: Câmara
sv: Kamera
tr: Kamera
zh_hans: 相机
zh_hant: 相機

source: Camera & date
ar: الكاميرا والتاريخ
de: Kamera & Datum
es: Cámara y fecha
es_419: Cámara y fecha
fr: Appareil photo et date
it: Fotocamera e data
ja: カメラと日時
ko: 카메라 및 날짜
nl: Camera en datum
pl: Aparat i data
pt_br: Câmera e data
pt_pt: Câmara e data
sv: Kamera och datum
tr: Kamera ve tarih
zh_hans: 相机与日期
zh_hant: 相機與日期

source: Camera Access Needed
ar: مطلوب الوصول إلى الكاميرا
de: Kamerazugriff erforderlich
es: Se necesita acceso a la cámara
es_419: Se necesita acceso a la cámara
fr: Accès à l’appareil photo requis
it: Accesso alla fotocamera necessario
ja: カメラへのアクセスが必要です
ko: 카메라 접근 권한 필요
nl: Cameratoegang vereist
pl: Wymagany dostęp do aparatu
pt_br: Acesso à câmera necessário
pt_pt: Acesso à câmara necessário
sv: Kameraåtkomst krävs
tr: Kamera Erişimi Gerekli
zh_hans: 需要相机访问权限
zh_hant: 需要相機取用權限

source: Camera access was denied. Please enable it in Settings.
ar: تم رفض الوصول إلى الكاميرا. يرجى تمكينه في الإعدادات.
de: Der Zugriff auf die Kamera wurde verweigert. Aktiviere ihn bitte in den Einstellungen.
es: Se ha denegado el acceso a la cámara. Actívalo en Ajustes.
es_419: Se denegó el acceso a la cámara. Actívalo en Configuración.
fr: L’accès à l’appareil photo a été refusé. Veuillez l’activer dans les Réglages.
it: L’accesso alla fotocamera è stato negato. Attivalo nelle Impostazioni.
ja: カメラへのアクセスが拒否されました。「設定」で有効にしてください。
ko: 카메라 접근이 거부되었습니다. 설정에서 허용해 주세요.
nl: Toegang tot de camera is geweigerd. Schakel dit in bij Instellingen.
pl: Odmówiono dostępu do aparatu. Włącz go w Ustawieniach.
pt_br: O acesso à câmera foi negado. Ative-o em Ajustes.
pt_pt: O acesso à câmara foi recusado. Ative-o nas Definições.
sv: Åtkomst till kameran nekades. Tillåt åtkomst i Inställningar.
tr: Kamera erişimi reddedildi. Lütfen Ayarlar’dan etkinleştirin.
zh_hans: 相机访问被拒绝。请在“设置”中启用访问权限。
zh_hant: 相機的取用權限已被拒絕。請在「設定」中開啟。

source: Camera mode
ar: وضع الكاميرا
de: Kameramodus
es: Modo de la cámara
es_419: Modo de cámara
fr: Mode de l’appareil photo
it: Modalità fotocamera
ja: カメラモード
ko: 카메라 모드
nl: Cameramodus
pl: Tryb aparatu
pt_br: Modo da câmera
pt_pt: Modo da câmara
sv: Kameraläge
tr: Kamera modu
zh_hans: 相机模式
zh_hant: 相機模式

source: Camera paused
ar: الكاميرا متوقفة مؤقتًا
de: Kamera pausiert
es: Cámara en pausa
es_419: Cámara en pausa
fr: Appareil photo en pause
it: Fotocamera in pausa
ja: カメラ一時停止中
ko: 카메라 일시 정지됨
nl: Camera gepauzeerd
pl: Aparat wstrzymany
pt_br: Câmera pausada
pt_pt: Câmara em pausa
sv: Kameran är pausad
tr: Kamera duraklatıldı
zh_hans: 相机已暂停
zh_hant: 相機已暫停

source: Camera settings, the exact date and time the photo was taken, and your device model. The timestamp can expose your daily routine; the device model identifies your phone or camera.
ar: إعدادات الكاميرا، والتاريخ والوقت الدقيقان لالتقاط الصورة، وطراز جهازك. يمكن للطابع الزمني أن يكشف روتينك اليومي؛ وطراز الجهاز يحدد هاتفك أو الكاميرا الخاصة بك.
de: Kameraeinstellungen, das genaue Datum und die genaue Uhrzeit der Aufnahme sowie dein Gerätemodell. Der Zeitstempel kann deinen Tagesablauf offenlegen; das Gerätemodell identifiziert dein Telefon oder deine Kamera.
es: Configuración de la cámara, fecha y hora exacta de la foto, y modelo de tu dispositivo. La marca temporal puede revelar tu rutina diaria; el modelo identifica tu teléfono o cámara.
es_419: Configuración de la cámara, fecha y hora exacta de la foto, y modelo de tu dispositivo. La marca temporal puede revelar tu rutina diaria; el modelo identifica tu celular o tu cámara.
fr: Réglages de l’appareil photo, date et heure exactes de la prise de vue, et modèle de votre appareil. L’horodatage peut révéler vos habitudes quotidiennes ; le modèle identifie votre téléphone ou votre appareil photo.
it: Impostazioni della fotocamera, la data e l’ora esatte in cui la foto è stata scattata, e il modello del dispositivo. Il timestamp può rivelare la tua routine quotidiana; il modello identifica il tuo telefono o fotocamera.
ja: カメラ設定、写真が撮影された正確な日時、およびデバイスのモデル。タイムスタンプは毎日の行動パターンを明らかにし、デバイスのモデルは使用中のスマートフォンやカメラを特定します。
ko: 카메라 설정, 사진이 찍힌 정확한 날짜와 시간, 그리고 기기 모델입니다. 타임스탬프는 일상 생활 패턴을 노출할 수 있으며, 기기 모델은 사용자의 전화기나 카메라를 식별합니다.
nl: Camera-instellingen, de exacte datum en tijd waarop de foto is gemaakt, en je apparaatmodel. De tijdstempel kan je dagelijkse routine blootleggen; het apparaatmodel identificeert je telefoon of camera.
pl: Ustawienia aparatu, dokładna data i godzina wykonania zdjęcia oraz model urządzenia. Znacznik czasu może ujawnić Twój codzienny rytm; model urządzenia identyfikuje Twój telefon lub aparat.
pt_br: Configurações da câmera, a data e hora exatas em que a foto foi tirada e o modelo do seu dispositivo. O carimbo de data/hora pode expor sua rotina diária; o modelo do dispositivo identifica seu telefone ou câmera.
pt_pt: Definições da câmara, a data e a hora exatas em que a fotografia foi tirada e o modelo do seu dispositivo. A data e a hora podem revelar a sua rotina diária; o modelo do dispositivo identifica o seu telemóvel ou câmara.
sv: Kamerainställningar, det exakta datumet och tiden då bilden togs samt din enhetsmodell. Tidsstämpeln kan avslöja din dagliga rutin; enhetsmodellen identifierar din telefon eller kamera.
tr: Kamera ayarları, fotoğrafın çekildiği tam tarih ve saat ile cihaz modeliniz. Zaman damgası günlük rutininizi ortaya çıkarabilir; cihaz modeli telefonunuzu veya kameranızı tanımlar.
zh_hans: 相机设置、照片拍摄的确切日期和时间，以及你的设备型号。时间戳可能暴露你的日常作息；设备型号会暴露你使用的手机或相机。
zh_hant: 相機設定、拍攝照片的確切日期與時間，以及你的裝置型號。時間戳記可能洩露你的日常作息，裝置型號則會辨識出你的手機或相機。

source: Camera: take a photo or record a video
ar: الكاميرا: التقط صورة أو سجّل فيديو
de: Kamera: Foto oder Video aufnehmen
es: Cámara: hacer una foto o grabar un vídeo
es_419: Cámara: tomar una foto o grabar un video
fr: Appareil photo : prendre une photo ou filmer une vidéo
it: Fotocamera: scatta una foto o registra un video
ja: カメラ：写真またはビデオを撮る
ko: 카메라: 사진 촬영 또는 비디오 녹화
nl: Camera: maak een foto of neem een video op
pl: Aparat: zrób zdjęcie lub nagraj wideo
pt_br: Câmera: tirar uma foto ou gravar um vídeo
pt_pt: Câmara: tirar uma fotografia ou gravar um vídeo
sv: Kamera: ta en bild eller spela in en video
tr: Kamera: fotoğraf çekin veya video kaydedin
zh_hans: 相机：拍照或录像
zh_hant: 相機：拍照或錄影

source: Camera: take a photo, record a video or scan a document
ar: الكاميرا: التقط صورة أو سجّل فيديو أو امسح مستندًا ضوئيًا
de: Kamera: Foto oder Video aufnehmen oder Dokument scannen
es: Cámara: hacer una foto, grabar un vídeo o escanear un documento
es_419: Cámara: tomar una foto, grabar un video o escanear un documento
fr: Appareil photo : prendre une photo, filmer une vidéo ou scanner un document
it: Fotocamera: scatta una foto, registra un video o scansiona un documento
ja: カメラ：写真やビデオを撮る、書類をスキャンする
ko: 카메라: 사진 촬영, 비디오 녹화 또는 도큐멘트 스캔
nl: Camera: maak een foto, neem een video op of scan een document
pl: Aparat: zrób zdjęcie, nagraj wideo lub zeskanuj dokument
pt_br: Câmera: tirar uma foto, gravar um vídeo ou escanear um documento
pt_pt: Câmara: tirar uma fotografia, gravar um vídeo ou digitalizar um documento
sv: Kamera: ta en bild, spela in en video eller skanna ett dokument
tr: Kamera: fotoğraf çekin, video kaydedin veya belge tarayın
zh_hans: 相机：拍照、录像或扫描文稿
zh_hant: 相機：拍照、錄影或掃描文件

source: Canadian SIN
ar: رقم SIN الكندي
de: Kanadische SIN
es: SIN canadiense
es_419: SIN canadiense
fr: SIN canadien
it: SIN canadese
ja: カナダのSIN
ko: 캐나다 SIN
nl: Canadese SIN
pl: Kanadyjski SIN
pt_br: SIN canadense
pt_pt: SIN canadiano
sv: Kanadensiskt SIN
tr: Kanada SIN
zh_hans: 加拿大 SIN
zh_hant: 加拿大 SIN

source: Canadian SIN, Indian PAN/Aadhaar, Spanish DNI/NIE, Brazilian CPF, German Steuer-ID, Italian Codice Fiscale, French INSEE, Japanese My Number
ar: يشمل SIN الكندي، وPAN/Aadhaar الهندي، وDNI/NIE الإسباني، وCPF البرازيلي، وSteuer-ID الألماني، وCodice Fiscale الإيطالي، وINSEE الفرنسي، وMy Number الياباني
de: Kanadische SIN, indische PAN/Aadhaar, spanische DNI/NIE, brasilianischer CPF, deutsche Steuer-ID, italienischer Codice Fiscale, französische INSEE-Nummer, japanische My Number
es: SIN canadiense, PAN/Aadhaar indio, DNI/NIE español, CPF brasileño, Steuer-ID alemán, Codice Fiscale italiano, INSEE francés y My Number japonés
es_419: SIN canadiense, PAN/Aadhaar indio, DNI/NIE español, CPF brasileño, Steuer-ID alemán, Codice Fiscale italiano, INSEE francés y My Number japonés
fr: SIN canadien, PAN/Aadhaar indiens, DNI/NIE espagnols, CPF brésilien, Steuer-ID allemand, Codice Fiscale italien, INSEE français, My Number japonais
it: SIN canadese, PAN/Aadhaar indiano, DNI/NIE spagnolo, CPF brasiliano, Steuer-ID tedesco, Codice Fiscale italiano, INSEE francese, My Number giapponese
ja: カナダのSIN、インドのPAN/Aadhaar、スペインのDNI/NIE、ブラジルのCPF、ドイツのSteuer-ID、イタリアのCodice Fiscale、フランスのINSEE、日本のマイナンバー
ko: 캐나다 SIN, 인도 PAN/Aadhaar, 스페인 DNI/NIE, 브라질 CPF, 독일 Steuer-ID, 이탈리아 Codice Fiscale, 프랑스 INSEE, 일본 My Number
nl: Canadese SIN, Indiase PAN/Aadhaar, Spaanse DNI/NIE, Braziliaanse CPF, Duitse Steuer-ID, Italiaanse Codice Fiscale, Franse INSEE, Japanse My Number
pl: Kanadyjski SIN, indyjski PAN/Aadhaar, hiszpański DNI/NIE, brazylijski CPF, niemiecki Steuer-ID, włoski Codice Fiscale, francuski INSEE, japoński My Number
pt_br: SIN canadense, PAN/Aadhaar indiano, DNI/NIE espanhol, CPF brasileiro, Steuer-ID alemão, Codice Fiscale italiano, INSEE francês, My Number japonês
pt_pt: SIN canadiano, PAN/Aadhaar indianos, DNI/NIE espanhóis, CPF brasileiro, Steuer-ID alemão, Codice Fiscale italiano, INSEE francês, My Number japonês
sv: Kanadensiskt SIN, indiskt PAN/Aadhaar, spanskt DNI/NIE, brasilianskt CPF, tyskt Steuer-ID, italienskt Codice Fiscale, franskt INSEE, japanskt My Number
tr: Kanada SIN, Hindistan PAN/Aadhaar, İspanya DNI/NIE, Brezilya CPF, Almanya Steuer-ID, İtalya Codice Fiscale, Fransa INSEE, Japonya My Number
zh_hans: 加拿大 SIN、印度 PAN/Aadhaar、西班牙 DNI/NIE、巴西 CPF、德国 Steuer-ID、意大利 Codice Fiscale、法国 INSEE、日本 My Number
zh_hant: 加拿大 SIN、印度 PAN/Aadhaar、西班牙 DNI/NIE、巴西 CPF、德國 Steuer-ID、義大利 Codice Fiscale、法國 INSEE、日本 My Number

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
es_419: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
sv: Avbryt
tr: Vazgeç
zh_hans: 取消
zh_hant: 取消

source: Cancel drawing redaction
ar: إلغاء رسم منطقة الحجب
de: Zeichnen der Schwärzung abbrechen
es: Cancelar dibujo de censura
es_419: Cancelar dibujo de censura
fr: Annuler le dessin de la zone de masquage
it: Annulla il disegno dell’oscuramento
ja: マスクの描画をキャンセル
ko: 가림 그리기 취소
nl: Tekenen van afdekking annuleren
pl: Anuluj rysowanie zamazania
pt_br: Cancelar desenho da ocultação
pt_pt: Cancelar o desenho da ocultação
sv: Avbryt ritning av maskering
tr: Karartma çizmekten vazgeç
zh_hans: 取消绘制遮盖
zh_hant: 取消繪製遮蓋

source: Cancelled by user
ar: ألغاه المستخدم
de: Vom Benutzer abgebrochen
es: Cancelado por el usuario
es_419: Cancelado por el usuario
fr: Annulé par l’utilisateur
it: Annullato dall’utente
ja: ユーザによりキャンセルされました
ko: 사용자가 취소함
nl: Geannuleerd door gebruiker
pl: Anulowane przez użytkownika
pt_br: Cancelado pelo usuário
pt_pt: Cancelado pelo utilizador
sv: Avbrutet av användaren
tr: Kullanıcı tarafından iptal edildi
zh_hans: 用户已取消
zh_hant: 使用者已取消

source: Cannot be preserved during safe re-encoding.
ar: لا يمكن الاحتفاظ بها أثناء إعادة الترميز الآمنة.
de: Kann beim sicheren Neu-Codieren nicht beibehalten werden.
es: No se puede conservar durante la recodificación segura.
es_419: No se puede conservar durante la recodificación segura.
fr: Ne peut pas être conservé lors du réencodage sécurisé.
it: Non può essere preservato durante la ricodifica sicura.
ja: 安全な再エンコード時には保持できません。
ko: 안전한 재인코딩 중에는 보존할 수 없습니다.
nl: Kan niet worden behouden bij veilig opnieuw coderen.
pl: Nie można zachować podczas bezpiecznego ponownego kodowania.
pt_br: Não pode ser preservado durante a recodificação segura.
pt_pt: Não pode ser preservado durante a recodificação segura.
sv: Kan inte bevaras vid säker omkodning.
tr: Güvenli yeniden kodlama sırasında korunamaz.
zh_hans: 在安全重新编码过程中无法保留。
zh_hant: 無法在安全重新編碼期間保留。

source: Captions & credits
ar: التعليقات وأسماء أصحاب الحقوق
de: Beschriftungen & Urheber
es: Pies de foto y créditos
es_419: Pies de foto y créditos
fr: Légendes et crédits
it: Didascalie e crediti
ja: キャプションとクレジット
ko: 설명 및 저작자
nl: Bijschriften en credits
pl: Podpisy i autorzy
pt_br: Legendas e créditos
pt_pt: Legendas e créditos
sv: Bildtexter och upphov
tr: Açıklamalar ve katkılar
zh_hans: 说明与署名
zh_hant: 說明與署名

source: Change What’s Covered
ar: تغيير ما يُحجب
de: Ändern, was verdeckt wird
es: Cambiar lo que se censura
es_419: Cambiar lo que se censura
fr: Modifier ce qui est masqué
it: Cambia cosa coprire
ja: マスクする内容を変更
ko: 가릴 항목 변경
nl: Wijzigen wat wordt afgedekt
pl: Zmień, co jest zamazane
pt_br: Alterar o que é ocultado
pt_pt: Alterar o que é ocultado
sv: Ändra vad som maskeras
tr: Karartılanları değiştir
zh_hans: 更改遮盖内容
zh_hant: 更改遮蓋內容

source: Change audio edit %lld
ar: تغيير تعديل الصوت %lld
de: Toneingriff %lld ändern
es: Cambiar la edición de audio %lld
es_419: Cambiar la edición de audio %lld
fr: Modifier la retouche audio %lld
it: Modifica intervento audio %lld
ja: オーディオ編集%lldを変更
ko: 오디오 편집 %lld 변경
nl: Audiobewerking %lld wijzigen
pl: Zmień edycję dźwięku %lld
pt_br: Alterar edição de áudio %lld
pt_pt: Alterar edição de áudio %lld
sv: Ändra ljudredigering %lld
tr: Ses düzenlemesi %lld öğesini değiştir
zh_hans: 更改音频编辑 %lld
zh_hant: 更改音訊編輯 %lld

source: Charcoal
ar: فحمي
de: Anthrazit
es: Gris carbón
es_419: Gris carbón
fr: Anthracite
it: Antracite
ja: チャコール
ko: 진회색
nl: Antraciet
pl: Grafitowy
pt_br: Grafite
pt_pt: Grafite
sv: Antracit
tr: Antrasit
zh_hans: 炭灰色
zh_hant: 炭灰色

source: Check the photo before sharing. Automatic detection can miss details.
ar: راجع الصورة قبل مشاركتها. قد يفوّت الاكتشاف التلقائي بعض التفاصيل.
de: Prüfe das Foto vor dem Teilen. Die automatische Erkennung kann Details übersehen.
es: Revisa la foto antes de compartir. La detección automática puede omitir detalles.
es_419: Revisa la foto antes de compartir. La detección automática puede omitir detalles.
fr: Vérifiez la photo avant de la partager. La détection automatique peut manquer des détails.
it: Controlla la foto prima di condividerla. Il rilevamento automatico può perdere dettagli.
ja: 共有前に写真を確認してください。自動検出で見落とすことがあります。
ko: 공유하기 전에 사진을 검토하세요. 자동 감지는 세부 정보를 놓칠 수 있습니다.
nl: Controleer de foto voordat je deelt. Automatische detectie kan details missen.
pl: Sprawdź zdjęcie przed udostępnieniem. Automatyczne wykrywanie może pomijać szczegóły.
pt_br: Revise a foto antes de compartilhar. A detecção automática pode deixar passar detalhes.
pt_pt: Reveja a foto antes de partilhar. A deteção automática pode deixar passar detalhes.
sv: Granska fotot innan du delar. Automatisk upptäckt kan missa detaljer.
tr: Paylaşmadan önce fotoğrafı inceleyin. Otomatik tespit ayrıntıları kaçırabilir.
zh_hans: 分享前请检查照片。自动检测可能遗漏细节。
zh_hant: 分享前請檢查照片。自動偵測可能遺漏細節。

source: Checked
ar: تم التحقق
de: Geprüft
es: Revisado
es_419: Revisado
fr: Vérifié
it: Controllato
ja: 確認済み
ko: 확인됨
nl: Gecontroleerd
pl: Sprawdzono
pt_br: Verificado
pt_pt: Verificado
sv: Kontrollerat
tr: Kontrol edildi
zh_hans: 已检查
zh_hant: 已檢查

source: Checking
ar: جارٍ التحقق
de: Wird geprüft
es: Revisando
es_419: Revisando
fr: Vérification en cours
it: Controllo in corso
ja: 確認中
ko: 확인 중
nl: Bezig met controleren
pl: Sprawdzanie
pt_br: Verificando
pt_pt: A verificar
sv: Kontrollerar
tr: Kontrol ediliyor
zh_hans: 正在检查
zh_hant: 正在檢查

source: Checking for sensitive details
ar: التحقق من وجود تفاصيل حساسة
de: Sensible Daten werden geprüft
es: Comprobando datos sensibles
es_419: Revisando datos sensibles
fr: Vérification des données sensibles
it: Controllo dei dati sensibili
ja: 機密情報を確認中
ko: 민감한 정보 확인 중
nl: Controleren op gevoelige gegevens
pl: Sprawdzanie danych wrażliwych
pt_br: Verificando dados sensíveis
pt_pt: A verificar dados sensíveis
sv: Kontrollerar känsliga uppgifter
tr: Hassas bilgiler kontrol ediliyor
zh_hans: 正在检查敏感信息
zh_hant: 正在檢查敏感資訊

source: Checks performed
ar: الفحوصات المنفذة
de: Durchgeführte Prüfungen
es: Comprobaciones realizadas
es_419: Comprobaciones realizadas
fr: Vérifications effectuées
it: Controlli eseguiti
ja: 実行した確認
ko: 수행한 확인
nl: Uitgevoerde controles
pl: Wykonane kontrole
pt_br: Verificações realizadas
pt_pt: Verificações realizadas
sv: Utförda kontroller
tr: Yapılan kontroller
zh_hans: 已执行的检查
zh_hant: 已執行的檢查

source: Chinese Resident ID
ar: رقم هوية المقيم الصيني
de: Chinesischer Personalausweis
es: Documento de identidad chino
es_419: Documento de identidad chino
fr: Carte d’identité de résident chinois
it: Carta d’identità cinese
ja: 中国の居民身分証
ko: 중국 주민 신분증
nl: Chinese identiteitskaart
pl: Chiński dowód tożsamości
pt_br: Identidade de residente chinês
pt_pt: Cartão de identidade de residente chinês
sv: Kinesiskt ID-kort
tr: Çin Kimlik Kartı
zh_hans: 中国居民身份证
zh_hant: 中國居民身分證

source: Choose photos or videos from your library
ar: اختر صورًا أو مقاطع فيديو من مكتبتك
de: Fotos oder Videos aus deiner Mediathek auswählen
es: Elegir fotos o vídeos de tu fototeca
es_419: Elegir fotos o videos de tu fototeca
fr: Choisir des photos ou des vidéos dans votre photothèque
it: Scegli foto o video dalla tua libreria
ja: ライブラリから写真やビデオを選択
ko: 보관함에서 사진이나 비디오 선택
nl: Kies foto’s of video’s uit je bibliotheek
pl: Wybierz zdjęcia lub wideo z biblioteki
pt_br: Escolher fotos ou vídeos da sua fototeca
pt_pt: Escolher fotografias ou vídeos da sua fototeca
sv: Välj bilder eller videor från ditt bildbibliotek
tr: Fotoğraf arşivinizden fotoğraf veya video seçin
zh_hans: 从你的图库中选择照片或视频
zh_hant: 從你的照片圖庫中選擇照片或影片

source: Classic ghp_, gho_, ghu_, ghs_, ghr_ tokens
ar: الرموز التقليدية ghp_ وgho_ وghu_ وghs_ وghr_
de: Klassische Tokens: ghp_, gho_, ghu_, ghs_, ghr_
es: Tokens clásicos ghp_, gho_, ghu_, ghs_, ghr_
es_419: Tokens clásicos ghp_, gho_, ghu_, ghs_, ghr_
fr: Jetons classiques ghp_, gho_, ghu_, ghs_, ghr_
it: Token classici ghp_, gho_, ghu_, ghs_, ghr_
ja: 従来のghp_、gho_、ghu_、ghs_、ghr_トークン
ko: 기존 방식의 ghp_, gho_, ghu_, ghs_, ghr_ 토큰
nl: Klassieke ghp_-, gho_-, ghu_-, ghs_- en ghr_-tokens
pl: Klasyczne tokeny ghp_, gho_, ghu_, ghs_, ghr_
pt_br: Tokens clássicos ghp_, gho_, ghu_, ghs_, ghr_
pt_pt: Tokens clássicos ghp_, gho_, ghu_, ghs_, ghr_
sv: Klassiska tokens: ghp_, gho_, ghu_, ghs_, ghr_
tr: Klasik ghp_, gho_, ghu_, ghs_, ghr_ token’ları
zh_hans: 经典的 ghp_、gho_、ghu_、ghs_、ghr_ 令牌
zh_hant: 傳統的 ghp_、gho_、ghu_、ghs_、ghr_ 權杖

source: Clean Photos
ar: تنظيف الصور
de: Fotos bereinigen
es: Limpiar fotos
es_419: Limpiar fotos
fr: Nettoyer les photos
it: Pulisci foto
ja: 写真をクリーンアップ
ko: 사진 정리
nl: Foto’s opschonen
pl: Wyczyść zdjęcia
pt_br: Limpar Fotos
pt_pt: Limpar fotografias
sv: Rensa bilder
tr: Fotoğrafları Temizle
zh_hans: 清理照片
zh_hant: 清理照片

source: Clean Photos with PicStrip
ar: تنظيف الصور باستخدام PicStrip
de: Fotos mit PicStrip bereinigen
es: Limpiar fotos con PicStrip
es_419: Limpiar fotos con PicStrip
fr: Nettoyer les photos avec PicStrip
it: Pulisci le foto con PicStrip
ja: PicStripで写真をクリーンアップ
ko: PicStrip으로 사진 정리하기
nl: Foto’s opschonen met PicStrip
pl: Wyczyść zdjęcia za pomocą PicStrip
pt_br: Limpar Fotos com o PicStrip
pt_pt: Limpar fotografias com o PicStrip
sv: Rensa bilder med PicStrip
tr: PicStrip ile Fotoğrafları Temizle
zh_hans: 使用 PicStrip 清理照片
zh_hant: 使用 PicStrip 清理照片

source: Clean Screenshot
ar: تنظيف لقطة شاشة
de: Screenshot bereinigen
es: Limpiar captura
es_419: Limpiar captura
fr: Nettoyer une capture
it: Pulisci schermata
ja: スクリーンショットをクリーンアップ
ko: 스크린샷 정리
nl: Schermafbeelding opschonen
pl: Wyczyść zrzut ekranu
pt_br: Limpar Captura
pt_pt: Limpar captura
sv: Rensa skärmbild
tr: Ekran Görüntüsünü Temizle
zh_hans: 清理截图
zh_hant: 清理截圖

source: Clean Video
ar: تنظيف الفيديو
de: Video bereinigen
es: Limpiar vídeo
es_419: Limpiar video
fr: Nettoyer la vidéo
it: Pulisci video
ja: ビデオをクリーンアップ
ko: 비디오 정리
nl: Video opschonen
pl: Wyczyść wideo
pt_br: Limpar Vídeo
pt_pt: Limpar vídeo
sv: Rensa video
tr: Videoyu Temizle
zh_hans: 清理视频
zh_hant: 清理影片

source: Clean a Screenshot with PicStrip
ar: تنظيف لقطة شاشة باستخدام PicStrip
de: Screenshot mit PicStrip bereinigen
es: Limpiar una captura con PicStrip
es_419: Limpiar una captura con PicStrip
fr: Nettoyer une capture d’écran avec PicStrip
it: Pulisci una schermata con PicStrip
ja: PicStripでスクリーンショットをクリーンアップ
ko: PicStrip으로 스크린샷 정리하기
nl: Schermafbeelding opschonen met PicStrip
pl: Wyczyść zrzut ekranu za pomocą PicStrip
pt_br: Limpar uma Captura com o PicStrip
pt_pt: Limpar uma captura de ecrã com o PicStrip
sv: Rensa en skärmbild med PicStrip
tr: PicStrip ile Ekran Görüntüsünü Temizle
zh_hans: 使用 PicStrip 清理截图
zh_hant: 使用 PicStrip 清理截圖

source: Clean with PicStrip
ar: تنظيف باستخدام PicStrip
de: Mit PicStrip bereinigen
es: Limpiar con PicStrip
es_419: Limpiar con PicStrip
fr: Nettoyer avec PicStrip
it: Pulisci con PicStrip
ja: PicStripでクリーンアップ
ko: PicStrip으로 정리
nl: Opschonen met PicStrip
pl: Wyczyść w PicStrip
pt_br: Limpar com PicStrip
pt_pt: Limpar com PicStrip
sv: Rensa med PicStrip
tr: PicStrip ile Temizle
zh_hans: 使用 PicStrip 清理
zh_hant: 使用 PicStrip 清理
